IDEA Open Model
MaterialParam Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MaterialParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MaterialParam()
Public Sub New
See Also
Reference
MaterialParam Class
IdeaRS.OpenModel.Parameters Namespace